<?php
/**
 * @package     shop
 * @author      Payam Yasaie <payam@yasaie.ir>
 * @copyright   2019-07-22
 */

return [
    'site' => [
        'title' => 'عنوان سایت'
    ],
    'footer' => [
        'block1' => [
            'title' => 'عنوان بلاک اول فوتر',
            'body' => 'محتوای بلاک اول فوتر'
        ],
        'block2' => [
            'title' => 'عنوان بلاک دوم فوتر',
            'body' => 'محتوای بلاک دوم فوتر'
        ],
        'block3' => [
            'title' => 'عنوان بلاک سوم فوتر',
            'body' => 'محتوای بلاک سوم فوتر'
        ],
        'block4' => [
            'title' => 'عنوان بلاک چهارم فوتر',
            'body' => 'محتوای بلاک چهارم فوتر'
        ]
    ],
    'slider' => [
        1 => 'دسته بندی اسلایدر اول',
        2 => 'دسته بندی اسلایدر دوم',
        3 => 'دسته بندی اسلایدر سوم',
        4 => 'دسته بندی اسلایدر چهارم',
        5 => 'دسته بندی اسلایدر پنجم',
        6 => 'دسته بندی اسلایدر ششم',
        7 => 'دسته بندی اسلایدر هفتم',
        8 => 'دسته بندی اسلایدر هشتم',
        9 => 'دسته بندی اسلایدر نهم',
        10 => 'دسته بندی اسلایدر دهم',
    ],
    'carousel' => 'اسلایدشو',
];